<div id="item_view" class="block">
    <div class="block-header">8 499 608-08-01 бесплатная консультация по выбору щенка, рекомендуем только лучших!</div>
    <div class="block-content item-block">
        <div class="left-wrapper">
            <div class="item-image">
                <img src="<?=$item->preview_image?>"/>
            </div>
            <div class="item-gallery">
                <p class="gallery-header">
                    <span>Галерея</span>
                    (нажмите на картинке для увеличения)
                </p>

                <div class="gallery-images">

                </div>
            </div>
        </div>
        <div class="right-wrapper">
            <div class="item-info">
                <span class="item-price"><?=$item->site_price?> <?=$item->city->valute?></span>

                <div class="item-medals">

                </div>
            </div>
            <div class="top-content">
                <h2><?=$item->preview_header?></h2>

                <p><?=$item->preview_text?></p>
            </div>
            <div class="main-content">
                У щенка:
                Ушки стоят
                Купирован
                Ножницеобразный прикус
                Окрас шерсти: темная сталь с золотом
                Папа: Титулы, вес, возраст
                Мама: Титулы, вес, возраст

                <Произвольное описание щенка введенное заводчиком
                , без ограничения по символам - из анкеты при создании объявления>

                <Информация о наличии остальных щенков
                - берется из анкеты при создании объявления>

                8 499 608-08-91 звоните и вам ответит консультант сайта
                - если нужно он расскажет подробне о щенке, о владельце питомника и отзывах о нем
                - или просто даст вам номер владельца щенка, чтобы вы могли договориться о времени просмотра щенка у
                заводчика и покупке.

                Вы можете скачать и распечатать перед поездкой к заводчику Договор купли-продажи щенка, а также образец
                расписки заводчика о взятии залога - это удобно и упростит процесс покупки.

                <p class="author-word">
                    P.S. Пара слов от создателя сайта, Ольги Куракиной: <br/>
                    Мой сайт создан, чтобы вы могли купить качественного щенка и не переплатить. На сайте мы (комманда
                    проекта) выставляем только лучшие объявления по продаже щенков от проверенных питомников. За годы
                    существования моих сайтов я накопила информацию о питомниках: у кого-то из них получаются удачные
                    мини-щенки, у кого-то отличные стандартные девочки для разведения, у кого-то щенки наследуют
                    велликолепную шерсть или строение от матери, все это учесть при выборе щенка поможет консультант
                    сайта.</br>
                    Наверное, вы задаетесь вопросом, с чего это кто-то бесплатно консультирует?
                    Пока вы довольны и сайт имеет славу, заводчики оплачивают размещение объявлений, что позволяет мне
                    организовывать работу сайта и оплачивать труд консультантов, поэтому мне не все равно какого щенка
                    вы купите и я готова оплачивать труд консультантов, чтобы вы оставались довольны.
                </p>
            </div>
        </div>
        <br clear="all"/>
    </div>
</div>